[
    {
        "title": "Украинцы рассказали об ухудшении ситуации с демократией и экономикой в стране",
        "category": "Бывший СССР",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Глеб Гаранич / Reuters",
            "Около половины украинцев считают, что ситуация с демократией и экономикой в стране ухудшилась за пять лет президентства Владимира Зеленского. Об этом свидетельствует опрос Киевского международного института социологии (КМИС), данные приводит «Страна.ua».",
            "43 процента опрошенных заявили, что ситуация с демократией в стране ухудшилась (из них 28 процентов связали это с действиями властей, а 11 процентов с конфликтом на территории Украины), 29 процентов считают, что ситуация не изменилась, 19 процетов отметили улучшение.",
            "Помимо этого 49 процентов опрошенных считают, что в стране ухудшилось положение экономики (23 процента из них считают это последствиями действий правительства, а 16,5 процента с конфликтом), 21 процент не увидели изменений, а 17 процентов увидели улучшение экономического состояния страны.",
            "Ранее в КМИС заявили, что в лучшем случае на Украину вернется лишь половина людей, покинувших страну после начала боевых действий. Как показали результаты исследования, 12 процентов опрошенных украинцев в Германии, Польше и Чехии заявили, что не намерены возвращаться в Украину. Остальные уехавшие за рубеж граждане указали на необходимые для их возвращения условия."
        ],
        "url": "https://lenta.ru/news/2024/06/04/ukraintsy-rasskazali-o-uhudshenii-situatsii-s-demokratiey-i-ekonomikoy-v-strane/"
    },
    {
        "title": "Пассажиров терпящего бедствие на Москве-реке прогулочного теплохода спасли",
        "category": "Неизвестно",
        "create_date": "Неизвестно",
        "body": [
            "Сотрудники ОМОН «Меч» эвакуировали пассажиров теплохода, у которого отказало рулевое управление во время прогулки по Москве-реке. Об этом сообщает ТАСС.",
            "Инцидент произошел 1 июня. Росгвардейцы патрулировали на катере водные артерии, когда получили сообщение о терпящем бедствие теплоходе.",
            "В время рейса у судна отказало управление, из-за чего оно могло столкнуться с другими судами или бетонными ограждениями.",
            "Отбуксировать теплоход было невозможно, поэтому его пришвартовали на ближайшую пристань и эвакуировали пассажиров.",
            "Moslenta, 2024 г. 18+",
            "Нашли опечатку? Выделите текст и нажмите Ctrl+Enter",
            "Телефон редакции: +7 495 785-17-00"
        ],
        "url": "https://moslenta.ru/news/city/passazhirov-terpyashego-bedstvie-na-moskve-reke-progulochnogo-teplokhoda-spasli-04-06-2024.htm/"
    },
    {
        "title": "Волочкова оценила идею о введении дресс-кода для артистов",
        "category": "Культура",
        "create_date": "Неизвестно",
        "body": [
            "Анастасия Волочкова. Фото: Мария Лукина / Коммерсантъ",
            "Балерина Анастасия Волочкова прокомментировала идею ввести дресс-код для артистов. Ее слова приводит «Газета.Ru».",
            "«Мне кажется, что какие-то ограничения вводить, что-то запрещать — это не совсем верно, потому что это все должно быть на совести каждого человека, на предпочтении», — сказала балерина, при этом отметив, что артисту можно подсказать, как следует одеться.",
            "Волочкова подчеркнула, что никакие запреты «не повлекут за собой позитива, потому что любой запрет вызывает реакцию обратную». «Я против любых запретов, но за то, чтобы все было в интеллигентной форме», — заключила она.",
            "Ранее депутат Госдумы от КПРФ Ирина Филатова направила письмо министру культуры Ольге Любимовой с предложением ввести обязательные требования к внешнему виду артистов на публичных выступлениях.",
            "В качестве примера Филатова привела скандал вокруг выступления Ольги Бузовой в Уфе. Певица подверглась критике за внешний вид — на ней было кожаное боди черного цвета, оформленное полупрозрачной вставкой на животе и глубоким декольте."
        ],
        "url": "https://lenta.ru/news/2024/06/04/volochkova-prokommentirovala-ideyu-vvesti-dress-kod-dlya-artistov/"
    },
    {
        "title": "Канадский стартап привлек миллионы долларов для уничтожения «вечных химикатов»",
        "category": "Среда обитания",
        "create_date": "Неизвестно",
        "body": [
            " Фото: Bastiaan Slabbers / ZUMAPRESS.com / Globallookpress.com",
            "Специализирующийся на разработке экологически чистых материалов канадский стартап Claros Technologies привлек 22 миллиона долларов на развитие технологии уничтожения ПФАС — «вечных химикатов», сообщает ESGtoday.",
            "ПФАС (перфторалкильные и полифторалкильные соединения) считаются опасными для планеты и для человека химическими соединениями, поскольку их сложно удалить из окружающей среды. Эти соединения встречаются в пакетах, обертках для конфет, чистящих веществах, посуде с антипригарным покрытием, красках, лаках и герметиках.",
            "Компания предлагает экологические решения, основанные на «зеленой» химии и передовых технологиях. Они направлены на обеспечение устойчивого и повторного использования ресурсов. Разработанная Claros технология позволяет отфильтровывать ПФАС, сконцентрировать, а затем удалить в них углерод-фтористую связь. Компания заверила, что ее технология была протестирована и продемонстрировала эффективность разрушения соединений в 99,99 процента всех типов ПФАС.",
            "Ранее ученые обнаружили связь между ПФАС и повышенным риском сердечно-сосудистых заболеваний. В ходе исследования было установлено, что соединения находятся в крови практически всех испытуемых, что доказало невозможность избегать воздействия этих химикатов из-за их повсеместной распространенности."
        ],
        "url": "https://lenta.ru/news/2024/06/04/vechn-khim/"
    },
    {
        "title": "Женщина списывала боли в животе на переедание и оказалась тяжело больна",
        "category": "Забота о себе",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Artur Tumasjan / Unsplash",
            "Молодая женщина по имени Сара Гриффитс списывала на переедание в отеле сильные боли в животе, однако оказалась тяжело больна. Историю британки опубликовало издание Metro.",
            "По словам Гриффитс, в марте 2019 года они с мужем Брайаном купили дом, чтобы жить там вместе с его двумя детьми от предыдущих отношений. Чтобы отпраздновать покупку, семья приобрела недельный тур на остров Гран-Канария. В первый же день Гриффитс почувствовала недомогание — у нее заболел живот, что она списала на переедание из-за системы «все включено». Позже, отправившись в туалет после сильного позыва, женщина увидела в стуле большое количество крови и подумала, что причиной стал геморрой.",
            "Вернувшись на работу, в первый же день женщина снова почувствовала сильный позыв к дефекации: она посещала туалет до 10 раз в день, и каждый раз в кале оказывалась кровь. Гриффитс обратилась к врачу, который назначил ей колоноскопию, и уже в мае 2019 года ей поставили диагноз — рак прямой кишки. 31-летняя женщина думала, что этот диагноз чаще всего ставят пожилым мужчинам с лишним весом, поэтому очень удивилась.",
            "Опухоль удалили, но через две недели биопсия показала, что рак был уже на 3-й стадии — Саре была показана химиотерапия. После восьми курсов химиотерапии, войдя в ремиссию, женщина решила, что исполнит свою мечту стать матерью: она прошла три процедуры ЭКО, и третья была удачной — сейчас пара воспитывает первого общего ребенка, сына Чарли.",
            "Ранее британка Антония Рубио приняла за аллергию на макияж симптомы смертельной болезни — рака щитовидной железы. Сначала у Рубио возникла красная сыпь на лице, затем произошли несколько приступов анафилактического шока."
        ],
        "url": "https://lenta.ru/news/2024/06/04/zhenschina-spisyvala-boli-v-zhivote-na-pereedanie-i-okazalas-tyazhelo-bolna/"
    },
    {
        "title": "В Кремле объяснили отказ стран от швейцарского саммита по Украине",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Дмитрий Песков. Фото: Alexander Zemlianichenko / Reuters",
            "Страны пропускают предстоящий швейцарский саммит по конфликту на Украине, чтобы не тратить время впустую. Таким образом нежелание государств участвовать в мирной конференции объяснил пресс-секретарь президента России Дмитрий Песков, сообщает РИА Новости.",
            "«Что касается неучастия целого ряда стран — это абсолютно понятная позиция. Страны не хотят принимать участие в мероприятии, в котором нет целеполагания», — заявил официальный представитель Кремля.",
            "Он добавил, что предстоящая конференция в Швейцарии — «совершенно абсурдное занятие, праздное времяпрепровождение».",
            "По словам Пескова, «очень многие страны не хотят тратить время впустую», так как считают, что обсуждение украинского конфликта без участия России не приведет ни к каким результатам.",
            "Ранее посол по особым поручениям МИД России Родион Мирошник заявил, что отказ стран от участия в швейцарском саммите по Украине является прагматичным решением."
        ],
        "url": "https://lenta.ru/news/2024/06/04/v-kremle-ob-yasnili-otkaz-stran-ot-shveytsarskogo-sammita-po-ukraine/"
    },
    {
        "title": "Воспитательница детского сада отдала свою печень пятилетнему подопечному",
        "category": "Из жизни",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Engin Akyurt / Pixabay",
            "В США воспитательница детского сада отдала часть своей печени подопечному. Об этом пишет People.",
            "Пятилетний Эзра Тошек с рождения страдал заболеванием печени, из-за чего испытывал множество проблем со здоровьем. Недавно врачи объявили, что заболевание перешло в последнюю стадию и скоро орган откажет окончательно. Тошека включили в список на трансплантацию, однако было неизвестно, сколько ему придется ждать.",
            "О тяжелом состоянии ребенка узнала Карисса Фишер, которая ранее была его воспитательницей в дошкольном учреждении. Женщина сразу же подала заявку, чтобы стать живым донором для Тошека. В мае врачи подтвердили, что Фишер идеальный донор для мальчика и сможет пожертвовать ему часть печени. «Мы потрясены ее добротой, благородством и самопожертвованием. Просто невероятно, что это происходит на самом деле, и мы сможем двигаться дальше. Мы очень благодарны», — призналась журналистам мать мальчика Карен.",
            "Дата трансплантации пока не назначена, так как Фишер должна подумать две недели перед опасной процедурой и принять окончательное решение. Однако у нее нет никаких сомнений по этому поводу. «Никогда не знаешь, чью жизнь внезапно изменишь. Было очень много эмоций. Я была очень рада увидеть их такими счастливыми», — поделилась воспитательница.",
            "Ранее сообщалось, что в США мужчина спас жизнь сопернику по бильярду и стал его лучшим другом. Американец пожертвовал противнику свою почку."
        ],
        "url": "https://lenta.ru/news/2024/06/04/vospitatelnitsa-detskogo-sada-otdala-svoyu-pechen-pyatiletnemu-podopechnomu/"
    },
    {
        "title": "В Британии раскрыли причину отъезда Зеленского из Киева",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Piroschka van de Wouw / Reuters",
            "Президент Украины Владимир Зеленский покидает Украину и отправляется в другие страны из-за тяжелой обстановки в Киеве. Причину отъезда украинского лидера из столицы раскрыл британский эксперт Александр Меркурис в видео на своем YouTube-канале.",
            "«Можно было бы предположить, что у Зеленского много проблем, которые сейчас должны держать его в Киеве, но он, как это водится, оказавшись в сложной ситуации в украинской столице, решает отправиться в другие страны», — заявил эксперт.",
            "По его словам, именно по этой причине президент Украины недавно побывал в Сингапуре и на Филиппинах. Аналитик также подчеркнул, что Зеленский своими визитами в страны Азии хочет втянуть государства этого региона в вооруженный конфликт на Украине.",
            "Ранее Меркурис рассказал, что российские войска активно приближаются к основным центрам снабжения Вооруженных сил Украины (ВСУ). Он отметил, что для Киева эта ситуация выглядит «очень плохо», а наступление России только начинает набирать обороты."
        ],
        "url": "https://lenta.ru/news/2024/06/04/v-britanii-raskryli-prichinu-ot-ezda-zelenskogo-iz-kieva/"
    },
    {
        "title": "В Кремле отреагировали на желание Турции присоединиться к БРИКС",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: «Комсомольская правда» / Globallookpress.com",
            "Россия приветствует интерес Турции к группе стран БРИКС, эта тема будет обсуждаться на предстоящем саммите объединения. Такое заявление сделал пресс-секретарь президента России Дмитрий Песков, передает ТАСС.",
            "«Безусловно, тема этого интереса будет на повестке дня саммита БРИКС, который будет под председательством России, к которому готовимся очень активно», — отметил официальный представитель Кремля.",
            "4 июня глава турецкого МИД Хакан Фидан заявил, что Турция хотела бы стать членом БРИКС. В ходе мероприятия в Пекине он рассказал, что рассчитывает посетить встречу министров группы в России, чтобы обсудить возможность присоединения к ней входящей в НАТО Турции."
        ],
        "url": "https://lenta.ru/news/2024/06/04/v-kremle-otreagirovali-na-zhelanie-turtsii-prisoedinitsya-k-briks/"
    },
    {
        "title": "Песков рассказал о ходе спецоперации",
        "category": "Россия",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Алексей Майшев / РИА Новости",
            "Специальная военная операция (СВО) продолжается в соответствии с обозначенными целями и задачами. Об этом заявил пресс-секретарь президента России Дмитрий Песков, чьи слова приводит РИА Новости.",
            "«Мы продолжаем специальную военную операцию в соответствии с теми целями и задачами, которые были сформулированы верховным главнокомандующим», — пояснил представитель Кремля.",
            "Ранее глава Чечни Рамзан Кадыров спрогнозировал сроки завершения спецоперации. Он считает, что окончания СВО можно ожидать в июне или июле 2024 года. Политик также подчеркнул, что, если бы он самостоятельно принимал решения, конфликт завершился бы за три месяца.",
            "В свою очередь президент России Владимир Путин во время онлайн-встречи с семьями награжденных орденами «Родительская слава» и «Мать-героиня» порассуждал о завершении спецоперации. К нему обратилась семья из Донецка и заявила, что им было бы легче, если бы они знали, когда закончится спецоперация.",
            "«Обязательно так и будет. В конечном итоге все встанет на свои места, и дети ваши найдут свои места — в жизни, в деле», — сказал президент."
        ],
        "url": "https://lenta.ru/news/2024/06/04/peskov-rasskazal-o-hode-spetsoperatsii/"
    },
    {
        "title": "В Германии раскрыли тайные уступки Байдена по строительству «Северного потока-2»",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Джо Байден. Фото: Ken Cedeno / Reuters",
            "Президент США Джо Байден «пошел на большие уступки» правительству ФРГ в вопросе строительства российского газопровода «Северный поток-2». Об этом стало известно из секретных документов, которые изданию Süddeutsche Zeitung (SZ) по решению суда предоставило министерство экономики ФРГ.",
            "Издание раскрыло немало документов, касающихся контактов Германии с США по поводу газопровода. Отмечается, что бывший американский лидер Дональд Трамп был решительным противником строительства «Северного потока-2» и ввел против него санкции.",
            "Однако президент Байден, согласно депеше, отправленной из немецкого посольства в Вашингтоне в Берлин, «пошел на большие уступки» правительству Германии.",
            "В свою очередь, летом 2021 года бывший канцлер ФРГ Ангела Меркель отправила в США высокопоставленных чиновников, и они с американскими коллегами согласовали резолюцию, согласно которой Берлин по настоянию Вашингтона обязывался не допустить использование Россией поставок энергоносителей в качестве оружия.",
            "Ранее стало известно, что Меркель и канцлер Германии Олаф Шольц упорно боролись за строительство «Северный поток-2» и лоббировали интересы «Газпрома». Согласно секретным документам, Меркель не видела угрозы в российском газопроводе и признавала энергетическую зависимость Берлина от Москвы."
        ],
        "url": "https://lenta.ru/news/2024/06/04/v-frg-raskryli-bolshie-ustupki-baydena-po-stroitelstvu-severnogo-potoka-2/"
    },
    {
        "title": "Кремль высказался об ударах российских военных по иностранным инструкторам",
        "category": "Россия",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Константин Михальчевский / РИА Новости",
            "У иностранных инструкторов нет иммунитета от ударов Вооруженных сил (ВС) России. Так о возможном появлении иностранных специалистов в зоне специальной военной операции высказался пресс-секретарь президента России Владимира Путина Дмитрий Песков, его слова приводит ТАСС.",
            "Как сообщалось ранее, в мае стало известно, что президент Франции намерен сформировать из стран Европы коалицию инструкторов для ее отправки на Украину.",
            "По заявлению представителя Кремля, любые иностранные инструкторы могут стать целью ВС России. «Дело в том, что у любых инструкторов, которые занимаются подготовкой военных украинского режима, нет никаких иммунитетов — неважно они французские или не французские», — объявил Песков.",
            "Пресс-секретарь российского лидера добавил, что Россия продолжает спецоперацию на Украине."
        ],
        "url": "https://lenta.ru/news/2024/06/04/kreml-vyskazalsya-ob-udarah-rossiyskih-voennyh-po-inostrannym-instruktoram/"
    },
    {
        "title": "Alma Sprint: рестомод по мотивам несостоявшейся Alfa Romeo для раллийной Группы Б",
        "category": "Неизвестно",
        "create_date": "Неизвестно",
        "body": [
            "В начале 1980-х компания Alfa Romeo, как и многие другие производители, грезила раллийной Группой Б. Громить соперников хотели на новом спорткаре — Alfasud Sprint 6C. За его основу взяли Alfasud Sprint (1976—1989), который переделали под среднемоторную компоновку и оснастили двигателем V6 2.5 от GTV6. Вскоре у «Альфы» возникли финансовые проблемы, да и конкуренты совершили квантовый скачок в технологиях. Ещё до завершения разработки стало понятно, что Sprint 6C морально устарел и не сможет тягаться с «Лянчами» и Audi. Проект свернули, и больше о нём не вспоминали.",
            "Alfa Romeo Alfasud Sprint 6C",
            "© Stellantis",
            "От Sprint 6C осталось два «широкофюзеляжных» прототипа, один из которых якобы хранится в запаснике музея Alfa Romeo. До дорожных версий, как того требовал регламент FIA, итальянцы, понятное дело, не дошли, так что исправить досадный момент истории взялась португальская мастерская Alma. Её трибьют-рестомод Sprint создан из обычного Alfasud Sprint, имеет переднемоторную компоновку, передний привод и расширенный кузов, сделанный преимущественно из композита. Также у него новые фары с «чашками» из фрезерованного алюминия, новые сидения, иначе расположенная рулевая колонка, руль Zagato и кастомный алюминиевый рычаг коробки передач.",
            "Alma Sprint",
            "© Alma",
            "Шасси доработано в угоду управляемости: изменены геометрии подвесок, расширена колея, установлены регулируемые амортизаторы. Тормоза собраны из гоночных компонентов. Под капотом рестомода установлен альфовский четырёхцилиндровый «оппозитник», расточенный до 1,8 литра. Ему заменили головку блока цилиндров, поршни, кулачковые валы, изменили контур циркуляции смазки, добавили два карбюратора Dellorto и выпускную магистраль их «нержавейки». Итог — 160 лошадиных сил, который идут на передние колеса через пятиступенчатую «механику» со сближенными передаточными числами и дифференциал повышенного трения. Кстати, весит Alma Sprint всего 880 килограммов.",
            "Alma Sprint",
            "© Alma",
            "Тираж рестомода будет ограничен 20 экземплярами. Мастерская даже готова взять на себя поиск автомобиля-донора, но заплатить придется и за него, и за саму переделку — что-то около 50 тысяч евро. Первые покупатели смогут получить свои машины в третьем квартале 2025 года.",
            "motor.ru, 2024 г. 18+",
            "Нашли опечатку? Выделите текст и нажмите Ctrl+Enter",
            "Телефон редакции: +7 495 785-17-00"
        ],
        "url": "https://motor.ru/news/alma-sprint-restomod-04-06-2024.htm"
    },
    {
        "title": "У суперседана GAC появится глобальная версия с запасом хода 710 км",
        "category": "Неизвестно",
        "create_date": "Неизвестно",
        "body": [
            "В оснащение суперседана Hyper GT в глобальном варианте войдет недавно представленная технология Mapless Intelligent Driving. Ее уже испытали на дорогах Милана, Бангкока и Гонконга. Цифровые карты такой автопилот не использует и ориентируется только на датчики, радары и камеры, которых у четырехдверки около 40.",
            "© GAC",
            "Hyper GT — это среднеразмерный седан, длина которого составляет 4886 миллиметров, ширина — 1885 миллиметров, а высота — 1449 миллиметров. Колесная база равна 2920 миллиметрам, что примерно на пять сантиметров больше, чем у Tesla Model 3. По части аэродинамики «китаец» впереди: коэффициент лобового сопротивления составляет 0,197.",
            "Силовая установка состоит из единственного электромотора на задней оси, выдающего 340 лошадиных сил и 434 Нм крутящего момента. С места до 100 километров в час седан разгоняется за 4,9 секунды.",
            "Тем временем в России стартовали продажи самого дешевого и маленького кроссовера GAC — GS3. У него 1,5-литровый турбомотор на 170 сил, «робот» и передний привод, а стоимость стартует с 2 299 000 рублей",
            "motor.ru, 2024 г. 18+",
            "Нашли опечатку? Выделите текст и нажмите Ctrl+Enter",
            "Телефон редакции: +7 495 785-17-00"
        ],
        "url": "https://motor.ru/news/gac-hyper-gt-04-06-2024.htm"
    },
    {
        "title": "Протестующие перекрыли КПП на границе Польши и Украины",
        "category": "Бывший СССР",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Lisi Niesner / Reuters",
            "Польские фермеры перекрыли движение грузовых автомобилей на КПП Рава-Русская на границе с Украиной. Об этом сообщила Государственная пограничная служба Украины (ГПСУ) в своем Telegram-канале.",
            "Как сообщила Госпогранслужба, протестующие полностью перекрыли выезд из Украины для грузовиков. На въезд на территорию Украины пропускают 12 грузовых автомобилей с обычными грузами в течение 12 часов, а также четыре фуры с гуманитарной помощью в час.",
            "«Фермеры выступают с требованием по уменьшению ввоза зерновых культур на территорию Польши из Украины», — сообщили в ГПСУ.",
            "Ранее Польша разблокировала все пункты пропуска на границе с Украиной. При этом через КПП Рава-Русская при въезде в Польшу не собирались пропускать грузовики, которые перевозят зерно."
        ],
        "url": "https://lenta.ru/news/2024/06/04/protestuyuschie-perekryli-kpp-na-granitse-polshi-i-ukrainy/"
    },
    {
        "title": "Кендалл Дженнер снялась на яхте в прозрачном платье без бюстгальтера",
        "category": "Ценности",
        "create_date": "Неизвестно",
        "body": [
            "Кендалл Дженнер. Фото: @kendalljenner",
            "Американская модель и телезвезда Кендалл Дженнер снялась в откровенном наряде без бюстгальтера и порадовала фанатов. Соответствующие публикация и комментарии появились на ее странице в Instagram (соцсеть запрещена в РФ; принадлежит корпорации Meta, которая признана в России экстремистской и запрещена).",
            "28-летняя манекенщица поделилась серией снимков с отдыха на яхте у берегов Майорки. На размещенных кадрах знаменитость позировала в облегающем прозрачном платье фиолетового цвета, сквозь ткань которой виднелась ее обнаженная грудь.",
            "Пост знаменитости набрал почти четыре миллиона лайков. Поклонники восхитились внешним видом Дженнер и принялись писать комплименты в комментариях. «Самый естественный член семьи Кардашьян», «Отпуск, который нужен всем», «Потрясающая», «Ты выглядишь как ангел», «Самая красивая девушка в мире», — высказывались они.",
            "В мае сообщалось, что Кендалл Дженнер снялась в купальнике для рекламы бренда нижнего белья Calzedonia. Тогда модель позировала в бикини зеленого цвета, который состоял из бюстгальтера с треугольными чашками и плавок с низкой посадкой."
        ],
        "url": "https://lenta.ru/news/2024/06/04/kendall-dzhenner-snyalas-na-yahte-v-prozrachnom-platie-bez-byustgaltera/"
    },
    {
        "title": "В Кремле прокомментировали сообщения об объединении двух российских регионов",
        "category": "Россия",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Unsplash",
            "В Кремле не ведутся обсуждения об объединении Республики Алтай и Алтайского края. Об этом заявил пресс-секретарь президента России Дмитрий Песков, чьи слова приводит ТАСС.",
            "«Никакого обсуждения на этот счет нет. Каждый конкретный случай уникален. Здесь в данном случае нет никаких обсуждений [этого вопроса] — эта тема не на повестке дня у нас», — пояснил представитель Кремля.",
            "4 июня глава Республики Алтай Олег Хорохордин заявил, что покидает свой пост в связи с переходом на новую работу.",
            "Губернатор поблагодарил президента Владимира Путина за поддержку региона и особое отношение к Алтаю. Также Хорохордин выразил благодарность администрации президента, правительству, его председателю Михаилу Мишустину и всем жителям региона."
        ],
        "url": "https://lenta.ru/news/2024/06/04/v-kremle-prokommentirovali-soobscheniya-ob-ob-edinenii-dvuh-rossiyskih-regionov/"
    },
    {
        "title": "Иран захотел стать наблюдателем в ЕАЭС",
        "category": "Мир",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Petrov Sergey / Globallookpress.com",
            "Иран выразил желание получить статус государства-наблюдателя в Евразийском экономическом союзе (ЕАЭС). Об этом сообщил глава коллегии Евразийской экономической комиссии Бакытжан Сагинтаев, передает РИА Новости.",
            "«Соответствующую ноту мы получили 27 мая. Она будет рассмотрена в установленном порядке», — заявил Сагинтаев.",
            "По словам вице-премьера России Алексея Оверчука, для получения этого статуса Ирану необходимо пройти через ряд процедур, однако в случае их успешного выполнения страна сможет стать наблюдателем в ЕАЭС к концу декабря 2024 года.",
            "В 2024 году председательство в органах ЕАЭС перешло Армении. Также в организации участвуют Россия, Белоруссия, Казахстан и Киргизия. Наблюдателями при организации являются Куба, Молдавия и Узбекистан.",
            "Ранее премьер-министр России Михаил Мишустин сообщил, что экономика ЕАЭС в 2023 году выросла на 3,8 процента, обогнав таким образом мировые темпы роста."
        ],
        "url": "https://lenta.ru/news/2024/06/04/iran-zahotel-stat-nablyudatelem-v-eaes/"
    },
    {
        "title": "Избивших подростка и вступившегося за него мужчину россиян задержали",
        "category": "Силовые структуры",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Иван Водопьянов / Коммерсантъ",
            "Сотрудники правоохранительных органов задержали двух подозреваемых в избиении 17-летнего подростка и вступившегося за него мужчины на западе Москвы. Об этом «Ленте.ру» сообщили в столичном управлении Следственного комитета (СК) России.",
            "По данным СК, один из задержанных — несовершеннолетний. В ближайшее время им предъявят обвинение по статье о хулиганстве и изберут меру пресечения.",
            "По версии следствия, все произошло в ночь на 2 июня около подъезда жилого дома по улице Авиаторов. Молодые люди без причины напали на малознакомого им юношу и мужчину, который вступился за него, и избили их. Возбуждено уголовное дело по части 2 статьи 213 («Хулиганство») УК РФ, другие участники преступления устанавливаются.",
            "Ранее следователи в Липецке возбудили уголовное дело после избиения подростками прохожих. Несовершеннолетнего лидера группировки отправили под домашний арест."
        ],
        "url": "https://lenta.ru/news/2024/06/04/izbivshih-podrostka-i-zastupivshegosya-za-nego-muzhchinu-rossiyan-zaderzhali/"
    },
    {
        "title": "Duolingo удалил материалы с пропагандой ЛГБТ",
        "category": "Интернет и СМИ",
        "create_date": "Неизвестно",
        "body": [
            "Фото: Moritz Wolf / imagebroker.com / Globallookpress.com",
            "Сервис по изучению иностранных языков Duolingo удалил материалы с пропагандой ЛГБТ (международное общественное движение ЛГБТ признано в России экстремистской организацией и запрещено). Об этом сообщает РИА Новости со ссылкой на Роскомнадзор.",
            "«Компания Duolingo направила в Роскомнадзор ответное письмо, в котором подтвердила, что она удалила из обучающего приложения материалы, пропагандирующие нетрадиционные сексуальные отношения», — говорится в заявлении.",
            "В апреле сообщалось, что Роскомнадзор предупредил Duolingo о запрете публикации материалов с пропагандой ЛГБТ. Ведомство потребовало от сервиса проверить контент на предмет распространения пропаганды нетрадиционных сексуальных отношений и устранить нарушения. Регулятор также напомнил, что за нарушение закона в России предусмотрено наказание, штраф может составить до четырех миллионов рублей.",
            "В феврале стало известно, что Роскомнадзор начал проверку Duolingo на пропаганду ЛГБТ. Перед этим сибирская правозащитная группа «Радетель» призвала ведомство принять меры для привлечения сервиса к ответственности за пропаганду ЛГБТ и заблокировать приложение в России."
        ],
        "url": "https://lenta.ru/news/2024/06/04/duolingo-udalil-materialy-s-propagandoy-lgbt/"
    }
]
